Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/underskrevet_samarbeidsavtale_med_helse_midt-norge_rhf.html.tmx
Source language: nob
Languages: sme

source: Sametingspresident Silje Karine Muotka har i dag underskrevet en samarbeidsavtale med Helse Midt-Norge RHF, ved styreleder Odd Inge Mjøen.
sme: Sámediggepresideanta Silje Karine Muotka lea odne vuolláičállán ovttasbargošiehtadusa Helse Midt-Norge RHF:iin, stivrajođiheaddji Odd Inge Mjøen bokte.

source: Máret Inger A. Anti/Sametinget – Sametinget er glad for at vi nå har skrevet under en samarbeidsavtale med Helse Midt-Norge RHF.
sme: – Sámediggi lea ilus go mii dál leat vuolláičállán ovttasbargošiehtadusa Helse Midt-Norge RHF:in, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: En samarbeidsavtale med Helse Midt-Norge RHF skal være et bidrag i arbeidet for å gi den samiske befolkningen i Midt-Norge et tilbud om likeverdige spesialisthelsetjenester.
sme: Ovttasbargošiehtadus Helse Midt-Norge RHF:in galgá leat mielde nanneme barggu addit sámi álbmogii Gaska-Norggas ovttaárvosaš spesialistadearvvašvuođabálvalusaid fálaldaga.

source: Likeverdige spesialisthelsetjenester forutsetter at tjenestetilbudet er tilpasset pasientens språklige og kulturelle bakgrunn.
sme: Ovttaárvosat spesialistadearvvašvuođabálvalusat eakstudit ahte bálvalusfálaldat lea heivehuvvon pasieantta gielalaš ja kultuvrralaš duogážii.

source: – Samarbeidsavtalen er med på å bedre legge til rette for ivaretakelse av den samiske befolkningens rett til likeverdige helsetjenester og sikre at tjenesten er tilrettelagt for samiske pasienters språklige og kulturelle bakgrunn, sier sametingspresidenten.
sme: – Ovttasbargošiehtadus lea mielde buorebut láhčime dili nu ahte áimmahuššat sámi álbmoga vuoigatvuođa ovttaárvosaš dearvvašvuođabálvalusaide ja sihkkarastit ahte bálvalus lea heivehuvvon sámi buhcciid gielalaš ja kultuvrralaš duogážii, dadjá sámediggepresideanta.

source: Helsetjenester til samiske pasienter kan ikke være avhengige av enkeltindividers kunnskap og forståelse og derfor har helseforetakene et særskilt ansvar for tjenestene.
sme: Dearvvašvuođabálvalusat sámi pasieanttaide eai sáhte leat sorjavaččat ovttaskasindiviidaid máhtus ja ipmárdusas ja danne lea dearvvašvuođaásahusaid erenoamáš ovddasvástádus bálvalusaide.

source: Helse Midt-Norge RHF har et stort ansvar for å utvikle spesialisthelsetjenester til samiske pasienter i hele Midt-Norge.
sme: Helse Midt-Norges RHF:s lea stuora ovddasvástádus ovddidit spesialistadearvvašvuođabálvalusaid sámi pasieanttaide olles Gaska-Norggas.

source: – Med samarbeidsavtalen har vi fått formalisert dette i mye større grad, og det er veldig bra for alle parter.
sme: – Ovttasbargošiehtadusain leat mii eanet dán ožžon formaliserejuvvot, ja dat lea buorre buohkaide.

source: Jeg tror at samarbeidsavtalen vil være et godt verktøy når man skal ivareta dette ansvaret, sier sametingspresidenten.
sme: Jáhkán ahte ovttasbargošiehtadus lea buorren reaidun go galgá áimmahuššat dán ovddasvástádusa, dadjá sámediggepresideanta.

source: Avtalen skal også bidra til at avtalepartene i forkant holder hverandre gjensidig orientert om prosesser og saker av betydning som de arbeider med.
sme: Šiehtadus galgá maid váikkuhit dasa ahte šiehtadusbealit ovdalgihtii muitalit nubbi nubbái proseassaid ja áššiid birra main lea mearkkašupmi maiguin leat bargame.

source: I dag skal det også være et møte mellom Sametinget og Helse Midt-Norge RHF, hvor tema er videre oppfølging av samarbeidsavtalen og aktuelle saker.
sme: Odne lea maid čoahkkin Sámedikki ja Helse Midt-Norge RHF gaskkas, mas fáddá lea viidáset čuovvoleapmi ovttasbargošiehtadusas ja áigeguovdilis áššit.

source: Les samarbeidsavtalen mellom Sametinget og Helse Midt-Norge RHF (underskrevet og scannet versjon)
sme: Loga ovttasbargošiehtadusa Sámedikki ja Helse Midt-Norge RHF gaskkas (vuolláičállojuvvon ja scannejuvvon veršuvdna)

source: Samarbeidsavtale mellom Sametinget og Helse Midt-Norge RHF
sme: Ovttasbargošiehtadus Sámedikki ja Helse Midt-Norge RHF gaskkas
